/* Localized versions of Info.plist keys */

CFBundleName = "User Constant";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "User Constant version 1.2, Copyright 2005 Carte Blanche Conseil.";